[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="グリーブス精製所へ行く")
m_Choices[1]=(m_ChoiceText="ラッドショア・ウォーターフロントに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="セントラルラッドショアへ行く")
m_Choices[1]=(m_ChoiceText="ラッドショア・ウォーターフロントに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="グリーブス精製所へ行く")
m_Choices[1]=(m_ChoiceText="ラッドショア・ウォーターフロントに留まる")

